# encoding=utf-8

m_hsrj = [
	"""
	很多人没有终其一生没有走向满意幸福的生活，原因很有可能是：不愿相信自己能过上好的生活！
所谓“哀莫大于心死”者，正是如此！
一个不相信自己能成功的人，几乎不可能成功，即便良机在手，也会灰心放弃，只能令旁为之惜、为之痛、为之失望！
	""",
	"""
	现在我告诉你，有个网络兼职，能够月入数千甚至于数万，你基本不信，看到“网络兼职”这个词，就直接打上了“不靠谱”的标签，群里的管理员也会踢掉发这样的消息的人。
但是我还是想说，我不知道其他的那些网络兼职是否靠谱，我推荐给你们的这个确实是靠谱的，这就是“淘宝客”！
	""",
	"""
	“淘宝客”随淘宝而生，已有十余年历史。
我来简述淘宝客的赚钱原理：对于淘宝卖家来说，推广或者广告是最重要的问题，销量足够好，排名靠前，就不怕不赚钱。然而刚开始的时候，如何实现销量的“原始积累”呢？
这时，商家一般会将商品以提供优惠券的方式让出部分利润，5块钱的成本，原本卖10块，为了冲销量，便放出3块钱的优惠券，用来冲销量！
	""",
	"""
	所谓“淘宝客”者，就是推广这些“优惠券”的人，其他人拿到优惠券，买到了更便宜实惠的商品，“淘宝客”获得了佣金，卖家赚取了销量，皆大欢喜。
获取你会问，总是有吃亏的人，谁吃亏呢？是的，又吃亏的人，那些买东西的时候，按照销量排名，购买高销量的人是吃亏的。
言归正传，今天我给大家推荐一款“淘宝客”软件，名曰“花生日记”，诸位有兴趣者，可以下载注册，以后淘宝买东西会有客观优惠，分享好物给他人更是致富良机。
	""",
	"""
	言归正传，今天我给大家推荐一款“淘宝客”软件，名曰“花生日记”，诸位有兴趣者，可以下载注册，以后淘宝买东西会有客观优惠，分享好物给他人更是致富良机。
	闲话休说，来几张他人的收益看看，注意，超级会员是入门者，而运营商则是大佬也！
	""",
	"""
	超1.jpg""", """超2.jpg""", """运1.jpg""", """运2.jpg""",
	"""
	是不是下载了，分享一下，就可以马上月赚数万，走向人生巅峰，迎娶白富美（高富帅）了？不是的，世间总是公平的，这个兼职不会让你马上暴富，但是却可以让你有一份副业，有一份额外收入，若能持之以恒，自然是不会让你失望的。
不多说了，应用商店下载“花生日记”，注册码：YWKZ4B6
加我微信，我会与你分享赚钱经验，一起赚钱，一起幸福生活！
	""",
	"""我的微信.png"""
]